{"markers": [{"district": 1, "name": "Государственное учреждение здравоохранения «Областной онкологический диспансер N 1»", "icon": "//maps.google.com/mapfiles/ms/icons/red-dot.png", "lng": "46.15", "types": ["14"], "lat": "51.49", "infobox": "Государственное учреждение здравоохранения «Областной онкологический диспансер N 1»<br><b>Адрес:</b> 413115, Саратовская область, г.Энгельс, ул.Полиграфическая, д.3<br><b>Телефон:</b> (8453) 56-37-81<br><b>ФИО главного врача:</b> Семенченя Владимир Александрович<br><a href=http://sarood1.medportal.saratov.gov.ru/ target='_blank'>Сайт учреждения</a><br><b>Доп. информация:</b> С 1997 года коллектив диспансера возглавляет Заслуженный врач РФ, к.м.н. В.А. Семенченя. С 2006 года при поликлиническом отделении открыт маммологический центр. Любая женщина получает бесплатную высококвалифицированную медицинскую помощь. На сегодняшний день имеется возможность выявить злокачественное новообразование на ранней стадии. В настоящий момент на базе стационара организовано 6 отделений: онкогинекологическое, торако-абдоминальное, общей онкологии, опухолей головы и шеи, химиотерапевтическое и радиологическое. Ежегодно в диспансере получает квалифицированное более 8 тысяч онкологических больных, выполняется более 3,8 тысяч операций повышенной категории сложности при опухолях различных локализаций. Широко используются функционально щадящие и органосохраняющие операции при раке молочной железы, шейки матки. Развивается эндоскопическая хирургия. Внедрение новых методов лечения позволило значительно сократить время пребывания пациентов в стационаре без ущерба для качества лечения"}, {"district": 3, "name": "Государственное учреждение здравоохранения «Областной онкологический диспансер N 2»", "icon": "//maps.google.com/mapfiles/ms/icons/red-dot.png", "lng": "45.96", "types": ["14"], "lat": "51.54", "infobox": "Государственное учреждение здравоохранения «Областной онкологический диспансер N 2»<br><b>Адрес:</b> 410053, г. Саратов, Смирновское ущелье, д.1<br><b>Телефон:</b> (8452) 39-44-20<br><b>ФИО главного врача:</b> Кедров Дмитрий Анатольевич<br><a href=http://sarood2.medportal.saratov.gov.ru/ target='_blank'>Сайт учреждения</a><br><b>Доп. информация:</b> ГУЗ «Онкологический диспансер №2» - молодое учреждение, было создано в 2010 году в целях улучшения медицинской помощи больным с онкологическими заболеваниями. В структуру диспансера вошли два отделения противоопухолевой и лекарственной терапии, отделение радиотерапии, дневной стационар на, приемное отделение, поликлиническое отделение отделение лучевой диагностики, организационно-методический кабинет, аптека, эндоскопический кабинет, клинико-диагностическая лаборатория. На базе диспансера работает кафедра хирургии и онкологии ФПК и ППС Саратовского государственного медицинского университета им. В.И. Разумовского. Благодаря участию в реализации программы модернизации здравоохранения области и областной целевой программы укреплена материально-техническая база диспансера, улучшилось его оснащение современным медицинским оборудованием, что позволило внедрять инновационные методы диагностики и лечения, такие как соноэластнография, гипертермия и химиоэмболизация опухоли."}]}